[
  {
    "id": 1,
    "title": "Dr Munish Gairola",
    "speciality": "Radiation Oncology",
    "description": "Radiation Oncologist with over 30 yrs. of experience in the field of oncology. He completed his MBBS from G.S.V.M. Medical College, Kanpur",
    "exploredescription": "Radiation Oncologist with over 30 yrs. of experience in the field of oncology.  He completed his MBBS from G.S.V.M. Medical College, Kanpur, MD from Kanpur.",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Munish-Gairola.jpg",
    "buttonText": "Share",
    "charges": "$200",
    "country": "United States",
    "qualification": "MBBS, MD, DNB",
    "workExperience": "30 Years"
  },
  {
    "id": 2,
    "title": "Dr Anusheel Munshi",
    "speciality": "Radiation Oncology",
    "description": "Presently Practicing in New Delhi / National Capital Region. Worked in apex cancer institutes of the country including Tata Memorial Hospital, Mumbai and AIIMS, New Delhi.",
    "exploredescription": "Presently Practicing in New Delhi / National Capital Region. Worked in apex cancer institutes of the country including Tata Memorial Hospital, Mumbai and AIIMS, New Delhi. Awards: 1.Gold Medal in DNB (Radiation Oncology). 2.Silver Medal (First Order) in MD (Radiation Oncology). 3.ASCO International grant for 2004. 4.Chairman’s Doctor of the year award -2014 (FMRI, Gurgaon). 5.Novartis –AROI Fellowship at the Royal Marsden Hospital, UK on Motion management and image guidance in radiotherapy (June 2008). Publications: Over 170 publications in national and international journals. Special Interest :CNS, Breast and Lung tumors.",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Anusheel-Munshi.jpg",
    "buttonText": "Share",
    "charges": "$500",
    "country": "United Kingdom",
    "qualification": "MD, DNB",
    "workExperience": "25 Years"
  },
  {
    "id": 3,
    "title": "Dr Indu Bansal Aggarwal",
    "speciality": "Radiation Oncology",
    "description": "I am a radiant, patient-oriented, evidence-based Radiation Oncologist with 25 years post MD experience. I am very passionate about learning and upgrading new",
    "exploredescription": "I am a radiant, patient-oriented, evidence-based Radiation Oncologist with 25 years post MD experience. I am very passionate about learning and upgrading new",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Indu-Bansal.jpg",
    "buttonText": "Share",
    "charges": "$100",
    "country": "United Kingdom",
    "qualification": "MBBS, MD",
    "workExperience": "25 Years"
  },
  {
    "id": 4,
    "title": "Dr Ajeet Gandhi",
    "speciality": "Radiation Oncology",
    "description": "Dr Ajeet Kumar Gandhi is presently working as Additional Professor (Radiation Oncology) at the Ram Manohar Lohia Institute of Medical Sciences, Lucknow (India)",
    "exploredescription": "Dr Ajeet Kumar Gandhi is presently working as Additional Professor (Radiation Oncology) at the Ram Manohar Lohia Institute of Medical Sciences, Lucknow (India) and has over 12 years of experience in treating patients with cancer in a multimodality setting. His areas of expertise are Gynecological cancers, Head and Neck Cancers and Brachytherapy for all sites. Dr Gandhi passed his medical graduation (MBBS) with Honors and Gold Medal from Medical College and Hospital, Kolkata (India) in 2009. He completed MD (Radiation Oncology) from the prestigious All India Institute of Medical Sciences, New Delhi in 2012. He is a Gold Medalist in Diplomate of National Board (Radiation Oncology) and has qualified ECMO (ESMO certified Medical Oncology examination). He is recipient of several fellowships including ICRETT-UICC. Dr Gandhi has published over 80 publications in national and international journals and has deliberated at more than 100 scientific meetings as speaker/moderator. He is presently the Associate Editor of JCRT (Official journal of AROI).",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Ajeet-Gandhi.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD, DNB",
    "workExperience": "12 Years",
    "country": "United Kingdom"
  },
  {
    "id": 5,
    "title": "Dr Charu Garg",
    "speciality": "Radiation Oncology",
    "description": "Dr Charu Garg is a senior Radiation Oncologist who comes with a rich experience of 24+ years in the field of Radiation Oncology. She has been trained from Gujarat",
    "exploredescription": "Dr Charu Garg is a senior Radiation Oncologist who comes with a rich experience of 24+ years in the field of Radiation Oncology. She has been trained from Gujarat",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Charu-Garg.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD",
    "country": "United Kingdom",
    "workExperience": "25 Years"
  },
  {
    "id": 6,
    "title": "Dr Rahul Naithani",
    "speciality": "Hematology & Bone Marrow Transplantion",
    "description": "Dr. Rahul Naithani is a leading hematologist in India with a specialization in Bone Marrow/Stem Cell Transplantation. He is a highly qualified specialist with",
    "exploredescription": "Dr. Rahul Naithani is a leading hematologist in India with a specialization in Bone Marrow/Stem Cell Transplantation. He is a highly qualified specialist with",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Rahul-Nathani.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD, DM, FRCP (Edinburgh)",
    "country": "United States",
    "workExperience": "22 Years"
  },
  {
    "id": 7,
    "title": "Dr Narendra Kumar Bhalla",
    "speciality": "Radiation Oncology",
    "description": "Dr Bhalla completed MD (Radiation Oncology) from KG Medical College, Lucknow. He has done Brachytherapy training from SGPGI, Lucknow. He has worked as Senior Registrar at Rajiv Gandhi Cancer Institute Research Center",
    "exploredescription": "Dr Bhalla completed MD (Radiation Oncology) from KG Medical College, Lucknow. He has done Brachytherapy training from SGPGI, Lucknow. He has worked as Senior Registrar at Rajiv Gandhi Cancer Institute Research Center, New Delhi. He was a Teaching Faculty in Radiation Department of Wilbur Wright College, Chicago, Illinois. He has expertise in Advanced Radiation techniques like 3DCRT, IMRT, IGRT, VMAT, SRT, SRS, SBRT, ABC (DIBH Technique), Adaptive radiotherapy, MRI based ICRT Brachytherapy and Prostate I-125 seed Implant. He has been routinely performing ICRT Brachytherapy (LDR & HDR) procedures and Interstitial Brachytherapy over a span of 24 years. Prior to joining Fortis Cancer Institute, he was working as Radiation Oncologist/Medical Director in Cancer Institute of Guyana at Georgetown Hospital, S. America. He has published several National & International papers and attended conferences, participated in CMEs, panel discussions and debates both in India and Abroad. His main areas of interest are Breast Carcinoma, Head Neck, Brain, Lung, Gynecological and Genitourinary Carcinomas. Successfully completed ESTRO-TTG fellowship award at Queen Alexandra Hospital, Portsmouth, United Kingdom. He presented research paper in National Cancer Congress at Dharmashila Cancer Hospital & research Center (First Prize - Poster presentation). He is a member of various professional bodies such as ASTRO, ESTRO, AROI, ISNO,COGNO, AAPM, NCRA. ",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Narendra-Kumar-Bhalla.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD",
    "country": "United States",
    "workExperience": "24 Years"
  },
  {
    "id": 8,
    "title": "Dr Kundan Singh Chufal",
    "speciality": "Radiation Oncology",
    "description": "Dr. Kundan Singh Chufal is a distinguished Radiation Oncologist with over 22 years of experience in advanced radiotherapy techniques. Specializing in thoracic, breast, and pediatric cancers, and sarcomas",
    "exploredescription": "Dr. Kundan Singh Chufal is a distinguished Radiation Oncologist with over 22 years of experience in advanced radiotherapy techniques. Specializing in thoracic, breast, and pediatric cancers, and sarcomas, he played a pivotal role in developing North India’s first IMRT program. Trained in leading international institutions, Dr. Chufal is proficient in IGRT, SBRT, SRT, and gating techniques, optimizing treatment for cancers in moving organs. He has authored numerous publications in prestigious journals and received the Best Radiation Oncologist Award (2017). Dr. Chufal’s technical expertise, coupled with his commitment to integrating cutting-edge technologies, underscores his prominence in oncological radiotherapy.",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Kundan-Chufal.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD",
    "country": "United Kingdom",
    "workExperience": "22 Years"
  },
  {
    "id": 9,
    "title": "Dr Mudit Agarwal",
    "speciality": "Surgical Oncology",
    "description": "Dr.Mudit Agarwal, did his graduation at Institute of medical sciences, Banaras Hindu University Varanasi, did his postgraduation  in General surgery in 1998, then worked in Tata Memorial Hospital Mumbai.",
    "exploredescription": "Dr.Mudit Agarwal, did his graduation at Institute of medical sciences, Banaras Hindu University Varanasi, did his postgraduation  in General surgery in 1998, then worked in Tata Memorial Hospital Mumbai. He completed his Mch training in surgical oncology from Kidwai Memorial Institute of Oncology, Bangalore in 2003. Following which he joined Jawaharlal Nehru cancer Hospital, Bhopal as consultant surgical oncologist, he was awarded Membership of royal college of surgeons of Edinburgh (UK)in 2005. Further he carried his academic pursuit as Assistant Professor in surgical oncology at Gujarat cancer & research Institute, Ahmedabad where he conducted the research projects in head & neck Cancer. He was awarded UICC fellowship for which he worked in National university hospital, Singapore on head & neck Cancers. He then joined (2008) Dharamshila cancer hospital  Delhi and worked as Sr. consultant in surgical oncology , having prime interest in head & Neck cancer management.  Since oct 2013 has  joined Max cancer centre  Patparganj as  Associate  Director - Head & Neck Surgical oncology. Has been trained in Endoscopic Thyroid Surgery - National Endocrine Hospital, Hanoi, Veitnam 2014 , Trained Transoral Endoscopic Laser Surgery at Genoa Italy-2014, Head & Neck Robotic Surgery Severance Hospital, Yonsei University, Seoul, Korea Feb 2016, went for Lateral skull base training November 2017 at Gruppo Otologica, Piacenza, Italy. Trained with Prof Weinstein at University of Pennysylvania for TORS in 2019. Elected in National executive committee of  IASO, Indian Association of Surgical Oncology in Nov -2017.",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Mudit-Agarwal.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MS, MRCS, MCh (surgical oncology)",
    "country": "United Kingdom",
    "workExperience": "25 Years"
  },
  {
    "id": 10,
    "title": "Dr Monica Malik",
    "speciality": "Radiation Oncology",
    "description": "Dr. Monica did her MBBS in 2001, Seth GS Medical College Mumbai. MD-Radiotherapy (2004) All India Institute of Medical Sciences (AIIMS), New Delhi. DNB in 2005.",
    "exploredescription": "Dr. Monica did her MBBS in 2001, Seth GS Medical College Mumbai. MD-Radiotherapy (2004) All India Institute of Medical Sciences (AIIMS), New Delhi. DNB in 2005. Currently Professor and Head-Radiation Oncology, at Nizam’s Institute of Medical Sciences, Hyderabad. She has recieved International Awards and Recognition: 1. American Society of Clinical Oncology- Leadership Development program (LDP) 2013-2014. 2.ASCO – International Development and Education Award in Palliative care 2012. 3.European Society of Medical Oncology – Translational Research Unit Visit- 2013, Innsbruck Austria. 4.ESMO Asia Preceptorship and Travel grant, Singapore 2016. She has several publications in national and internatinal journals.",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-Monica-Malik.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, MD, DNB",
    "country": "Australia",
    "workExperience": "20 Years"
  },
  {
    "id": 11,
    "title": "Dr (Lt Col) Ashok Kumar",
    "speciality": "Radiation Oncology",
    "description": "Designation and Affiliations: Professor, Radiation Oncology & Ex Head of Dept: Army Hospital RR Delhi. Ex Head of Dept: Command Hospital Lucknow, UP. Achievements/ Awards:1.Chief of Army Staff Commendation card.",
    "exploredescription": "Designation and Affiliations: Professor, Radiation Oncology & Ex Head of Dept: Army Hospital RR Delhi. Ex Head of Dept: Command Hospital Lucknow, UP. Achievements/ Awards:1.Chief of Army Staff Commendation card. 2.UICC fellowship – Peter Mac Callum Cancer center Melbourne, Australia in USG Guided Brachytherapy for carcinoma cervix (2018). 3.AROI International Travel Fellowship in proton and Carbon ion technologies at Med Austron Cancer Center, Vienna, Austria (2023). Ashok has 15 publications in national and international journals. ",
    "imageUrl": "https://teleconsultation.ioncosolutions.com/assets/Dr-(Col)-Ashok-Kumar.jpg",
    "buttonText": "Share",
    "qualification": "MBBS, DNB",
    "country": "India",
    "workExperience": "20 Years"
  },
  {
    "id": 12,
    "title": "Dr. Charlotte King",
    "speciality": "Heart Surgeon",
    "description": "Expert in ophthalmology, specializing in eye surgeries and vision correction. Designation and Affiliations: Professor, Radiation Oncology & Ex Head of Dept:",
    "imageUrl": "src/assets/doc12.png",
    "buttonText": "Share",
    "country": "India",
    "workExperience": "20 Years"
  }
]
